# critical
google-chrome
dropbox
backblaze
tunnelblick
# other
appcleaner
atext
atom
baiducloud
betterzipql
cakebrew
chromium
daisydisk
dash
dropzone
firefox
firefoxdeveloperedition
flvcd-bigrats
font-source-code-pro
font-source-han-sans
font-droid-sans-mono
font-hack
gpgtools
inkscape
mactex
mou
office2016
omnifocus
opera
opera-beta
opera-developer
pdfexpert
provisionql
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quotefix
rcdefaultapp
skype
slack
sogouinput
sourcetree
suspicious-package
transmission
vagrant
virtualbox
visual-studio-code
vlc
vmware-fusion
webpquicklook
xquartz
